export function f() {
    return [
        {
            title:'Trash Sailors',
            titleDescription:'Мусорные матросы',
            currentPrice: 399,
            oldPrice: 435,
            sale:'-8',
            description:'Trash Sailors — весёлое кооперативное приключение для четырёх игроков. Вам с товарищами предстоит исследовать моря на плоту из мусора в поисках сокровищ. Прокачивайте судно, сражайтесь с бандитами, отправляйте на дно свирепых монстров. Никто не мешает покорять моря в одиночку, но ведь всегда веселее путешествовать в компании.  Сушу затопила огромная волна цунами. Отходы стали самым важным ресурсом, ведь из них можно делать топливо, оружие и различные постройки. За каждую соринку ведётся ожесточённая борьба. Пираты рвут глотки друг друга за брёвна, тряпки и другие отголоски привычной нам цивилизации. Во враждебной обстановке нужно не просто выжить, а стать королём.  В достижении этой цели важную роль играет не только уровень прокачки судна, но и слаженная командная работа. Каждый член экипажа должен следить за порученной ему задачей, отвлекаться разрешается только для того, чтобы вытащить из воды что-нибудь важное.  У поляков из студии fluckyMachine получилось динамичное и весёлое морское приключение, способное затянуть в себя на долгие часы. За происходящим на экране интересно наблюдать ещё и потому, что весь визуал был нарисован вручную.',
            activationRegion:"Россия и СНГ",
            activationService:"Steam",
            developer:"fluckyMachine",
            genre:"Экшен, Приключения, Симуляторы, Инди, Казуальные",
            languageSupport:"Русский (интерфейс)",
            platform:"PC",
            publisher:"tinyBuild",
            releaseDate:"16 декабря 2021",
            img:"TrashSailors",
            countImg:6,
        },
        {
            title:'Dying Light - Snow Ops Bundle',
            titleDescription:'За окном уже сугробы',
            currentPrice: 55,
            oldPrice: 61,
            sale:'-10',
            description:'Какой сезон, такое и дополнение! Snow Ops Bundle добавляет в игру два предмета в стильной белой раскраске: костюм «Зимний воин» и гранатомёт «Буран». Они сделают из вас непобедимую машину по убийству зомби! Скорость развития навыков повысится на 20%, а магазин с шестью гранатами превратит противников в ледяные скульптуры. Оружие также снабдили уникальными звуковыми эффектами и анимациями.',
            activationRegion:"Россия и СНГ",
            activationService:"Steam",
            developer:"Techland",
            genre: "Экшен, Ролевые",
            languageSupport:"Русский (интерфейс)",
            platform:"PC и Mac",
            publisher:"Techland",
            releaseDate:"16 декабря 2021",
            img:"DyingLight-SnowOpsBundle",
            countImg:1,
        },
        {
            title:'SCARF',
            titleDescription:'Внутри бунтарских душ',
            currentPrice:529,
            oldPrice: 629,
            sale:'-16',
            description:'Разработчики из Uprising Studios, вдохновлённые Journey и The Last Campfire, выпустили свой аналог немногословного путешествия по живописной вселенной. Концепция Scarf философская: происходящее заставляет игрока задуматься о том, что значит быть героем. Ваш путь лежит через миры, созданные мятежными душами. Каждый уникален и предлагает неповторимый опыт — как геймплейный, так и созерцательный.\n' +
                '\n' +
                'Главным помощником в приключении станет верный шарф. Он мало того что выглядит стильно, так ещё и несёт в себе душу дракона! В нужные моменты аксессуар оживает и перевоплощается в различные объекты. Крылья, планер, рогатка — с таким арсеналом можно преодолеть любые препятствия! Решение головоломок и сбор коллекционных предметов помогут найти ответ на сюжетные тайны. Если отыщете все реликвии — увидите альтернативную концовку!',
            activationRegion:"Россия и СНГ",
            activationService:"Steam",
            developer:"Uprising Studios",
            genre: "Экшен, Приключения",
            languageSupport:"Русский (интерфейс)",
            platform:"PC",
            publisher:"HandyGames",
            releaseDate:"23 декабря 2021 ",
            img:"SCARF",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        },
        {
            title:'Death Stranding',
            titleDescription:'Новая игра Хидео Кодзимы',
            currentPrice:899,
            oldPrice: 3499,
            sale:'-74',
            description:'Death Stranding — один из самых загадочный проектов сезона, вокруг него ходит масса конспирологических теорий и споров. Удалось ли Кодзиме создать по-настоящему революционный шедевр? Решать игрокам. Примечательно, что образы всех главных персонажей игры созданы с участием реальных актеров: Нормана Ридуса, Мадса Миккельсена, Леа Сейду, Линдси Вагнер. \n' +
                '\n' +
                'Сюжет игры вертится вокруг «Выхода смерти» — невиданного доселе катаклизма, который навсегда изменил мир. Из загробной реальности на землю пришли кошмарные твари, способные сровнять с землей целые мегаполисы, а с неба льются темпоральные дожди, старящие все, с чем соприкасаются. Ваш протагонист Сэм — лучший курьер корпорации «Бриджес» и приемный сын главы Соединенных Городов Америки Бриджет Стрэнд. Компания доставляет припасы и медикаменты между убежищами выживших. \n' +
                '\n' +
                'На пути Сэму встретятся другие курьеры, лишившиеся рассудка, а также безжалостные потусторонние твари. Сможет ли персонаж выжить в мрачном мире пост-апокалипсиса и выполнить ключевое задание? Давящая атмосфера и нетипичный геймплей делают релиз однозначно достойным внимания.',
            activationRegion:"Россия, Украина, Белоруссия и Казахстан",
            activationService:"Steam",
            developer:"Kojima Productions",
            genre: "Экшен, Приключения",
            languageSupport:"Полностью на русском",
            platform:"PC",
            publisher:"505 Games",
            releaseDate:"14 июля 2020",
            img:"DeathStranding",
            countImg:6,
        }
    ]
}
